Repository: gugooo/AlcantaraPublic
Catalog: Resources/Views/Home/Policy.*.resx
Languages: hy, ru

# Header
source: Regulations for the sale of goods in internet-store "Alcantara"
hy: "Alcantara" ինտերնետ-խանութում ապրանքների վաճառքի կանոնները
ru: Правила продажи товаров в интернет-магазине "Alcantara"

# Section0
source: The goods posted on the site are intended for personal use.
hy: Կայքում տեղակայված ապրանքները նախատեսված են անձնական սպառման համար ։
ru: Товары, размещенные на сайте, предназначены для личного потребления.

# Section1
source: The order is formulated through the website "Alcantara".
hy: Պատվերը ձևակերպում է "Alcantara" ինտերնետ կայքի միջոցով ։
ru: Заказ формируется через интернет-сайт "Alcantara "

# Section2
source: The consumer has the right to pay for the goods in cash or by bank transfer. Cash payments are carried out to courier or to the employee of the pick-up point at the time of delivery.
hy: Սպառողն իրավունք ունի վճարել ապրանքի համար կանխիկ կամ անկանխիկ եղանակով։ Վճարումը կանխիկի միջոցով կատարվում է առաքման պահին առաքիչին կամ ինքնառաքման կետի աշխատողին։
ru: Потребитель вправе оплатить Товар наличными деньгами или путем безналичных расчетов. Оплата наличными осуществляется курьеру или сотруднику пункта выдачи в момент доставки.

# Section3
source: Non- cash payments can be made by bank transfer in accordance with the procedue specified on the website '' Alcantara " in the section "Payment methods"
hy: Ոչ կանխիկ վճարումը կարող է կատարվել բանկային փոխանցմամբ՝ "Alcantara " կայքում նշված "Վճարման եղանակները" բաժնում սահմանված կարգով։
ru: Беззналичная оплата может быть осуществлена путем банковского перевода в соответствии с порядком, указанным на сайте "Alcantara "в разделе «Способы оплаты».

# Section4
source: Delivery of goods in the territory of the Republic of Armenia is free of charge regardless of the cost and weight of the order, the number of things in the order and delivery address.
hy: Հայաստանի Հանրապետության տարածքում ապրանքների առաքումն անվճար է, անկախ պատվերի արժեքից և քաշից, պատվիրված ապրանքների քանակից և առաքման հասցեից։
ru: Доставка Товара на территории Республики Армения бесплатна вне зависимости от стоимости и веса заказа, количества вещей в заказе и адреса доставки.

# Section5
source: If the consumer refuses the goods at the time of delivery, the consumer will not be charged for the goods and services of courier.
hy: Ապրանքներից Սպառողի հրաժարվելու դեպքում առաքման պահին, Սպառողից չի գանձվում վճար ապրանքի կամ առաքման ծառայությունների համար ։
ru: В случае отказа Потребителя от Товара в момент доставки, плата с Потребителя не взимается ни за товар, ни за услуги курьера.

# Section6
source: The rules and conditions for the effective and safe use of the goods are indicated on the labels or in the instructions for the use of the goods
hy: Ապրանքների արդյունավետ և անվտանգ օգտագործման կանոնները նշված են ապրանքների պիտակների վրա կամ շահագործման հրահանգներում։
ru: Правила и условия эффективного и безопасного использования Товаров указаны на ярлыках или в инструкции по эксплуатации Товара.

# Section7
source: Exchange or return of the goods of good quality is carried out, if the specified goods were not in use, its presentation and consumer properties are preserved, there are seala, factory labels, cash receipts issued to the consumer along with the goods sold in the online- store "Alcantara ".The buyer has no right to refuse the goods of good quality.
hy: Կատարվում է ապրանքների փոխանակում և վերադարձ, եթե նշված ապրանքը չի եղել օգտագործման մեջ պահպանվում է ներկայացված ապրանքի տեսքը,սպառողական հատկությունները ,կնիքները, գործարանային պիտակները, սպառողին տրված դրամական միջոցների ստացումը, որը տրվել է Alcantara ինտերնետ խանութում վաճառված ապրանքի հետ միասին ։ Գնորդը իրավունք չունի հրաժարվել որակյալ ապրանքից։
ru: Обмен и возврат товара надлежащего качества производится, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, кассовый чек, выданный потребителю вместе с проданным товаром в интернет-магазине "Alcantara ".Покупатель не вправе отказаться от Товара надлежащего качества.

# Section8
source: If the consumer refuses the goods, Alcantara must return the amount paid by the buyer, with the exception of delivery costs, no later than 10 days from the date the buyer submits the corresponding requirement.
hy: Եթե սպառողը հրաժարվում է ապրանքներից, "Alcantara" ՍՊԸ-ն պետք է գնորդի վերադարձնի Գնորդի վճարված գումարը,բացառությամբ առաքման ծախսերը, Գնորդի պահանջի ներկայացնելու ամսաթվից ոչ ուշ, քան 10 օրվա ընթացքում ։
ru: При отказе Потребителя от Товара "Alcantara"должен возвратить ему сумму, уплаченную Покупателем за исключением расходов на доставку, не позднее чем через 10 дней с даты предъявления Покупателем соответствующего требования.

# Section9
source: The electronics that are in the package can be opened before payment, to get acquainted with the appearance of the product. If the product is good , you need to pay for it, after which the goods can be checked for proper operation. In case of a defect, you can immediately refuse the goods, money will be returned immediately.
hy: Դուք կարող եք բացել էլեկտրոնային սարքավորումները մինչ վճարումը , ծանոթանալ արտաքին տեսքին։ Եթե ապրանքը բավարարում է, պետք է վճարել դրա համար,որից հետո ստուգել սարքի աշխատանքը։Թերություն հայտնաբերելու դեպքում,կարող եք անմիջապես հրաժարվել ապրանքից ,դրամական միջոցները անմիջապես կվերադարձվեն։
ru: Электронику, которая находится в упаковке, можно вскрыть до оплаты ознакомиться с внешним видом изделия. Если товар устраивает, необходимо внести за него оплату, после чего товар можно проверить на исправность работы.В случае выявления брака можно сразу отказаться от товара, денежные средства будут возвращены сразу.
